package com.mvptest.data.ventilationconstans


val roomDestinations = arrayOf(
    "Кухня квартиры или общежития",
    "Ванная комната, душевая",
    "Туалет",
    "Гараж",
    "Погреб",
    "Офисное помещение",
    "Банк",
    "Ресторан",
    "Бар, кафе",
    "Кухонное помещение в кафе",
    "Магазин, аптека",
    "Гараж и авторемонтная мастерская",
    "Общественный туалет",
    "Комната для курения",
    "Серверная",
    "Парикмахерская",
    "Склад",
    "Прачечная",
    "Бассейн",
    "Промышленный красильный цех",
    "Механическая мастерская",
    "Школьный класс"
)